Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: Press and hold a button while dragging to trigger gestures like switching desktop spaces or opening Mission Control.
af: Hou 'n knoppie vas terwyl jy sleep om gebare soos om desktop-spasies te verander of Mission Control oop te maak, te aktiveer.
ar: اضغط مع الاستمرار على زر أثناء السحب لتشغيل إيماءات مثل التبديل بين مساحات سطح المكتب أو فتح Mission Control.
bs: Pritisnite i držite dugme dok prevlačite da biste pokrenuli geste poput prebacivanja na drugi prostor na radnoj površini ili otvaranja Mission Controla.
ca: Mantén premut un botó mentre arrossegares per activar gestos com canviar d'espais d'escriptori o obrir el Control de missió.
cs: Podržte tlačítko a přetáhněte jej, abyste aktivovali gesta, jako je přepínání ploch nebo otevření Mission Control.
da: Tryk og hold en knap nede, mens du trækker, for at udløse bevægelser som f.eks. at skifte skrivebordsrum eller åbne Mission Control.
de: Halten Sie eine Schaltfläche gedrückt, während Sie ziehen, um Gesten wie das Wechseln von Desktop-Spaces oder das Öffnen von Mission Control auszulösen.
el: Πατήστε και κρατήστε πατημένο ένα κουμπί ενώ σύρετε για να ενεργοποιήσετε χειρονομίες όπως η εναλλαγή χώρων επιφάνειας εργασίας ή το άνοιγμα του Mission Control.
es: Mantén pulsado el botón y arrastra para producir gestos como cambiar espacios o abrir Mission Control.
fi: Paina ja pidä painiketta painettuna vetäessäsi aktivoidaksesi eleitä, kuten työpöytätilojen vaihtamista tai Mission Controlin avaamista.
fr: Maintenez un bouton enfoncé tout en faisant glisser pour déclencher des gestes tels que le changement d’espace de bureau ou l’ouverture de Mission Control.
he: לחץ והחזק לחצן תוך כדי גרירה כדי להפעיל מחוות כמו מעבר בין סביבות שולחן עבודה או פתיחת Mission Control.
hu: Tartsa lenyomva egy gombot, miközben húzza, hogy olyan gesztusokat aktiváljon, mint az asztali területek közötti váltás vagy a Mission Control megnyitása.
it: Tieni premuto un pulsante mentre trascini per attivare gesti come il passaggio tra spazi desktop o l'apertura di Mission Control.
ja: ボタンを押したままドラッグして、デスクトップスペースの切り替えやMission Controlの起動などのジェスチャーをトリガーします。
ko: 버튼을 누른 상태에서 드래그하여 데스크탑 스페이스 전환 또는 Mission Control 열기와 같은 제스처를 트리거합니다.
nl: Houd een knop ingedrukt terwijl u sleept om gebaren te activeren, zoals het wisselen van bureaubladruimtes of het openen van Mission Control.
pl: Naciśnij i przytrzymaj przycisk podczas przeciągania, aby aktywować gesty, takie jak przełączanie przestrzeni pulpitu lub otwieranie Mission Control.
pt: Mantenha um botão pressionado enquanto arrasta para acionar gestos como alternar entre espaços de desktop ou abrir o Mission Control.
pt_br: Pressione e segure um botão enquanto arrasta para acionar gestos como alternar espaços da área de trabalho ou abrir o Mission Control.
ro: Ține apăsat un buton în timp ce tragi pentru a declanșa gesturi precum comutarea spațiilor de lucru sau deschiderea Mission Control.
ru: Нажмите и удерживайте кнопку во время перетаскивания, чтобы активировать жесты, такие как переключение рабочих столов или открытие Mission Control.
sk: Podržte tlačidlo a zároveň potiahnite, čím spustíte gestá, ako je prepínanie plôch alebo otvorenie Mission Control.
sr: Притисните и задржите дугме док вучете да бисте активирали покрете попут пребацивања радних простора или отварања Mission Control.
sv: Håll ner en knapp medan du drar för att aktivera gester som att byta skrivbordsutrymmen eller öppna Mission Control.
tr: Masaüstü alanları arasında geçiş yapma veya Mission Control'ü açma gibi hareketleri tetiklemek için sürüklerken bir düğmeyi basılı tutun.
uk: Натисніть і утримуйте кнопку під час перетягування, щоб активувати жести, як-от перемикання між просторами робочого столу або відкриття Mission Control.
vi: Nhấn và giữ một nút trong khi kéo để kích hoạt các cử chỉ như chuyển đổi không gian máy tính hoặc mở Mission Control.
zh_hans: 按住按钮并拖动以触发切换桌面空间或打开调度中心等手势。
zh_hant: 按住按鈕並拖移，以觸發切換桌面空間或開啟「預覽」等手勢。
zh_hant_hk: 按住按鈕並拖曳，以觸發切換桌面空間或開啟「動態桌面」等手勢。

source: Previous
af: Vorige
ar: السابق
bs: Prethodno
ca: Anterior
cs: Předchozí
da: Forrige
de: Zurück
el: Προηγούμενο
es: Anterior
fi: Edellinen
fr: Précédent
he: הקודם
hu: Előző
it: Precedente
ja: 戻る
ko: 이전
my: ရှေ့သို့
nl: Vorige
pl: Poprzedni
pt: Anterior
pt_br: Anterior
ro: Anterior
ru: Назад
sk: Predchádzajúci
sr: Претходно
sv: Föregående
tr: Önceki
uk: Назад
vi: Trước đó
zh_hans: 上一首
zh_hant: 上一個
zh_hant_hk: 上一個

source: Previous Space
af: Vorige spasie
ar: المساحة السابقة
bs: Prethodni Razmak
ca: Espai anterior
cs: Předchozí plocha
da: Forrige rum
de: Vorheriger Space
el: Προηγούμενος Χώρος
es: Espacio anterior
fi: Edellinen tila
fr: Espace précédent
he: רווח קודם
hu: Előző terület
it: Spazio precedente
ja: 前のスペース
ko: 이전 스페이스
nl: Vorige ruimte
pl: Poprzednia przestrzeń
pt: Espaço Anterior
pt_br: Espaço Anterior
ro: Spațiul anterior
ru: Предыдущее рабочее пространство
sk: Predchádzajúci priestor
sr: Претходни простор
sv: Föregående utrymme
tr: Önceki Alan
uk: Попередній простір
vi: Không gian trước đó
zh_hans: 上一个空间
zh_hant: 上一個空間
zh_hant_hk: 上一個空間

source: Primary click
af: Primêre klik
ar: النقر الأساسي
bs: Lijevi klik
ca: Clic principal
cs: Levý klik
da: Venstreklik
de: Linksklick
el: Αριστερό κλικ
es: Clic izquierdo
fi: Ensisijainen napsautus
fr: Clic gauche
he: לחצן שמאלי
hu: Elsődleges kattintás
it: Clic sinistro
ja: 左クリック
ko: 좌클릭
my: ဘယ်ဘက် ကလစ်
nl: Linker klik
pl: Lewy przycisk
pt: Clique esquerdo
pt_br: Clique esquerdo
ro: Clic primar
ru: ЛКМ
sk: Ľavý klik
sr: Primarni klik
sv: Vänsterklick
tr: Sol tık
uk: ЛКМ
vi: Chuột trái
zh_hans: 左键点击
zh_hant: 左鍵點擊
zh_hant_hk: 左鍵點擊

source: Primary double-click
af: Primêre dubbelklik
ar: النقر المزدوج الأساسي
bs: Lijevi dupli klik
ca: Doble clic principal
cs: Levý dvoj-klik
da: Primært dobbeltklik
de: Linker Doppelklick
el: Κύριο διπλό κλικ
es: Doble clic izquierdo
fi: Ensisijainen kaksoisnapsautus
fr: Double-clic gauche
he: לחיצה כפולה ראשית
hu: Elsődleges dupla kattintás
it: Doppio clic sinistro
ja: 左ダブルクリック
ko: 왼쪽 더블 클릭
my: ဘယ်ဘက် ကလစ် နှစ်ခါ
nl: Dubbelklik links
pl: Podwójne kliknięcie lewym przyciskiem
pt: Duplo clique esquerdo
pt_br: Clique duplo esquerdo
ro: Dublu clic primar
ru: Двойной щелчок левой кнопкой мыши
sk: Ľavý dvojklik
sr: Primarni dvostruki klik
sv: Primärt dubbelklick
tr: Sol çift tıklama
uk: Подвійний клац ЛКМ
vi: Nhấp đúp chính
zh_hans: 左键双击
zh_hant: 左鍵連點兩下
zh_hant_hk: 左鍵連點兩下

source: Quit %@
af: Beëindig %@
ar: إغلاق %@
bs: Izlađi iz %@
ca: Surt de %@
cs: Ukončit %@
da: Afslut %@
de: %@ beenden
el: Έξοδος από το %@
es: Salir de %@
fi: Lopeta %@
fr: Quitter %@
he: צא מ-%@
hu: Kilépés: %@
it: Chiudi %@
ja: %@を終了
ko: %@ 종료
my: %@ အားထွက်ရန်
nl: Stop %@
pl: Zamknij %@
pt: Sair do %@
pt_br: Encerrar %@
ro: Părăsește %@
ru: Завершить %@
sk: Ukončiť %@
sr: Напусти %@
sv: Sluta: %@
tr: %@'tan çık
uk: Вийти з %@
vi: Thoát %@
zh_hans: 退出 %@
zh_hant: 退出 %@
zh_hant_hk: 退出 %@

source: Receive beta updates
af: Ontvang beta-opdaterings
ar: تلقي تحديثات البيتا
bs: Omogući BETA nadogradnje
ca: Rep actualitzacions beta
cs: Získat beta aktualizace
da: Modtag betaopdateringer
de: Beta-Updates erhalten
el: Λήψη δοκιμαστικών (beta) ενημερώσεων
es: Recibir actualizaciones beta
fi: Vastaanota beta-päivityksiä
fr: Recevoir les mises à jour bêta
he: קבל עדכוני בטא
hu: Bétafrissítések fogadása
it: Ricevi aggiornamenti beta
ja: ベータ版のアップデートを受け取る
ko: 베타 업데이트 받기
my: Beta update များရရှိရန်
nl: Ontvang bètaversies
pl: Otrzymuj aktualizacje beta
pt: Receber atualizações beta
pt_br: Receber atualizações beta
ro: Primește versiuni beta
ru: Получать бета-обновления
sk: Dostávať beta aktualizácie
sr: Primaj beta ažuriranja
sv: Ta emot beta-uppdateringar
tr: Beta güncellemeleri al
uk: Отримувати бета оновлення
vi: Nhận các bản cập nhật thử nghiệm
zh_hans: 接收测试版本（beta）更新
zh_hant: 接收 beta 版本更新
zh_hant_hk: 接收 Beta 版本更新

source: Recording
af: Opname
ar: تسجيل
bs: Snimanje
ca: Gravant
cs: Nahrávám
da: Optager
de: Aufzeichnen
el: Γίνεται εγγραφή
es: Grabando
fi: Tallennus
fr: Enregistrement
he: מקליט
hu: Felvétel
it: Registrazione
ja: 記録中
ko: 입력을 기다리는 중
my: မှတ်တမ်းတင်နေပါသည်
nl: Opnemen
pl: Rejestrowanie
pt: A gravar
pt_br: Gravando
ro: Înregistrare
ru: Запись
sk: Nahrávanie
sr: Snimanje
sv: Inspelning
tr: Kaydediliyor
uk: Записування
vi: Đang ghi lại
zh_hans: 正在录制
zh_hant: 正在錄製
zh_hant_hk: 正在錄製

source: Reload
af: Herlaai
ar: إعادة التحميل
bs: Osvježi
ca: Recarrega
cs: Načíst znovu
da: Genindlæs
de: Neu laden
el: Επαναφόρτωση
es: Recargar
fi: Lataa uudelleen
fr: Rafraichir
he: טעינה מחדש
hu: Újratöltés
it: Ricarica
ja: リロード
ko: 새로고침
my: ပြန်လည်လုပ်ဆောင်ရန်
nl: Opnieuw laden
pl: Odśwież
pt: Recarregar
pt_br: Recarregar
ro: Reîncărcare
ru: Обновить
sk: Obnoviť
sr: Учитај поново
sv: Ladda om
tr: Yenile
uk: Перезавантажити
vi: Tải lại
zh_hans: 重新加载
zh_hant: 重新載入
zh_hant_hk: 重新載入

source: Reload Config
af: Herlaai konfigurasie
ar: إعادة تحميل الإعدادات
bs: Osvježi konfiguraciju
ca: Recarrega la configuració
cs: Přenačíst konfiguraci
da: Genindlæs konfiguration
de: Konfigurationsdatei neu laden
el: Επαναφόρτωση διάταξης
es: Recargar configuración
fi: Lataa asetukset uudelleen
fr: Recharger la configuration
he: טען הגדרות מחדש
hu: Konfiguráció újratöltése
it: Ricarica la configurazione
ja: 設定を再読み込み
ko: 설정 새로고침
my: Config ကို ပြန်လည်လုပ်ဆောင်ခြင်း
nl: Configuratie opnieuw laden
pl: Odśwież konfigurację
pt: Recarregar Configuração
pt_br: Recarregar configuração
ro: Reîncărcare configurație
ru: Перезагрузить конфигурацию
sk: Znova načítať konfiguráciu
sr: Učitaj ponovo konfiguraciju
sv: Ladda om konfiguration
tr: Konfigürasyonu yeniden yükle
uk: Перезавантажити налаштування
vi: Tải lại cấu hình
zh_hans: 重新加载配置
zh_hant: 重新載入設定
zh_hant_hk: 重新載入設定

source: Repeat on hold
af: Herhaal op hou
ar: التكرار عند الاستمرار
bs: Ponavljati na zadržavanju
ca: Repeteix en mantenir premut
cs: Opakovat držením
da: Gentag på hold
de: Wiederholen beim Halten
el: Επανάληψη κατά το παρατεταμένο πάτημα
es: Repetición en espera
fi: Toista painettuna pitämällä
fr: Répéter en boucle
he: חזור עד שהחלצן משוחרר
hu: Ismétlés tartáskor
it: Ripeti tenendo premuto il pulsante
ja: ホールド時に繰り返す
ko: 길게 눌러 반복
my: ဖိထားသည့် အချိန်တွင် ခဏခဏ လုပ်ဆောင်ရန်
nl: Herhaal bij ingedrukt houden
pl: Powtarzaj podczas przytrzymania
pt: Repetir ao segurar
pt_br: Repetir ao manter pressionado
ro: Repetare la menținere
ru: Повторять удерживание
sk: Opakovať pri podržaní
sr: Ponavljaj dok držiš
sv: Upprepa vid hållning
tr: Basılı tutulduğunda tekrarla
uk: Повторити при утриманні
vi: Lặp lại khi nhấn giữ
zh_hans: 按住时重复
zh_hant: 按住時重複
zh_hant_hk: 按住時重複

source: Reset timer on mouse up
af: Herstel timer met muis op
ar: إعادة تعيين المؤقت عند رفع زر الماوس
bs: Resetiraj tajmer kada se miš podigne
ca: Reinicia el temporitzador en deixar anar el ratolí
cs: Vynulovat časovač po puštění tlačítka
da: Nulstil timer ved mus op
de: Timer bei Mausbewegung zurücksetzen
el: Επαναφορά χρονομέτρου κατά την άνοδο του ποντικιού
es: Resetear temporizador al subir el ratón
fi: Nollaa ajastin hiiren vapautuksen yhteydessä
fr: Réinitialiser le chronomètre quand la souris est relâchée
he: אפס טיממר כאשר עכבר לא לחוץ
hu: Időzítő visszaállítása egér felengedésekor
it: Ripristina il timer allo spostamento in su del mouse
ja: マウスアップ時にタイマーをリセット
ko: 마우스를 올리면 타이머 재설정
my: Mouse နှိပ်ပြီးချိန်တွင် Timer ပြန်စရန်
nl: Reset timer bij muis omhoog
pl: Zresetuj licznik po puszczeniu myszy
pt: Reiniciar o temporizador ao subir o rato
pt_br: Reinicia o temporizador ao subir o mouse
ro: Resetare temporizator la ridicarea mouse-ului
ru: Сбросить таймер по нажатию кнопки мыши
sk: Resetovať časovač po uvoľnení myši
sr: Poništi tajmer kada se miš podigne
sv: Återställ timer vid musuppsläpp
tr: Fare düğmesi bırakıldığında zamanlayıcıyı sıfırla
uk: Скинути таймер при миші вгору
vi: Đặt lại thời gian khi thả nút
zh_hans: 鼠标松开时重置计时器
zh_hant: 滑鼠鬆開時重置計時器
zh_hant_hk: 滑鼠松開時重置計時器

source: Restore default preset
af: Herstel verstekvoorinstelling
ar: استعادة الإعداد الافتراضي
ca: Restaura el predefinit per defecte
cs: Obnovit výchozí předvolbu
da: Gendan standardforudindstilling
de: Standard-Voreinstellung wiederherstellen
el: Επαναφορά προεπιλεγμένης προεπιλογής
es: Restaurar ajuste preestablecido predeterminado
fi: Palauta oletusasetus
fr: Restaurer le préréglage par défaut
he: שחזר הגדרות קבועות מוגדרות כברירת מחדל
hu: Alapértelmezett előbeállítás visszaállítása
it: Ripristina preselezione predefinita
ja: デフォルトプリセットを復元
ko: 기본 사전 설정 복원
nl: Standaardvoorinstelling herstellen
pl: Przywróć domyślny preset
pt: Restaurar predefinição padrão
pt_br: Restaurar predefinição padrão
ro: Restaurare presetare implicită
ru: Восстановить стандартный пресет
sk: Obnoviť predvolenú predvoľbu
sr: Vrati podrazumevani unapred podešeni
sv: Återställ standardförinställning
tr: Varsayılan ön ayarı geri yükle
uk: Відновити стандартний пресет
vi: Khôi phục cài đặt sẵn mặc định
zh_hans: 恢复默认预设
zh_hant: 回復預設值
zh_hant_hk: 還原預設預設集

source: Restore natural preset
af: Herstel natuurlike voorinstelling
ar: استعادة الإعداد الطبيعي
ca: Restaura el predefinit natural
cs: Obnovit přirozenou předvolbu
da: Gendan naturlig forudindstilling
de: Natürliche Voreinstellung wiederherstellen
el: Επαναφορά φυσικής προεπιλογής
es: Restaurar ajuste preestablecido natural
fi: Palauta luonnollinen asetus
fr: Restaurer le préréglage naturel
he: שחזר הגדרות קבועות טבעיות
hu: Természetes előbeállítás visszaállítása
it: Ripristina preselezione naturale
ja: 自然なプリセットを復元
ko: 자연스러운 사전 설정 복원
nl: Natuurlijke voorinstelling herstellen
pl: Przywróć naturalny preset
pt: Restaurar predefinição natural
pt_br: Restaurar predefinição natural
ro: Restaurare presetare naturală
ru: Восстановить естественный пресет
sk: Obnoviť prirodzenú predvoľbu
sr: Vrati prirodni unapred podešeni
sv: Återställ naturlig förinställning
tr: Doğal ön ayarı geri yükle
uk: Відновити природний пресет
vi: Khôi phục cài đặt sẵn tự nhiên
zh_hans: 恢复自然预设
zh_hant: 回復自然預設值
zh_hant_hk: 還原自然預設集

source: Reveal Config in Finder…
af: Wys konfigurasie in Finder…
ar: إظهار الإعدادات في Finder…
bs: Prikaži konfiguraciju u Finder-u…
ca: Mostra la configuració al Finder…
cs: Přenačíst konfiguraci ve Finderu…
da: Vis konfiguration i Finder…
de: Konfigurationsdatei im Finder anzeigen…
el: Αποκάλυψη διάταξης στο Finder…
es: Mostrar configuración en el Finder…
fi: Näytä asetukset Finderissa…
fr: Afficher la configuration dans Finder…
he: הצג את ההגדרות ב-Finder…
hu: Konfiguráció megjelenítése a Finderben…
it: Mostra la configurazione nel Finder…
ja: Finderの設定を表示…
ko: Finder에서 설정 열기…
my: Config ၏ တည်နေရာကို finder တွင်ပြရန်။
nl: Toon configuratie in Finder…
pl: Pokaż konfigurację w Finderze…
pt: Mostrar Configuração no Finder…
pt_br: Mostrar configurações no Finder…
ro: Afișare configurație în Finder…
ru: Показать конфигурацию в Finder…
sk: Zobraziť konfiguráciu vo Finderi…
sr: Prikaži konfiguraciju u Finderu…
sv: Visa konfiguration i Finder…
tr: Konfigürasyon dosyasını Finder ile aç…
uk: Відкрити налаштування у Finder…
vi: Xem tệp cấu hình trong Finder…
zh_hans: 在 Finder 中显示配置…
zh_hant: 在 Finder 中揭示設定…
zh_hant_hk: 在 Finder 中揭示設定…

source: Reveal in Finder
af: Onthul in Vinder
ar: إظهار في Finder
bs: Prikaži u Finder-u
ca: Mostra al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στον Finder
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans Finder
he: הצג ב-Finder
hu: Megjelenítés a Finderben
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에서 열기
my: Finder တွင် ပြရန်
nl: Toon in Finder
pl: Pokaż w Finderze
pt: Mostrar no Finder
pt_br: Mostrar no Finder
ro: Arată în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sr: Прикажи у Finder-у
sv: Visa i Finder
tr: Finder'da göster
uk: Показати у Finder
vi: Xem trong Finder
zh_hans: 在 Finder 中显示
zh_hant: 在 Finder 中揭示
zh_hant_hk: 在 Finder 中揭示

source: Reverse scrolling
af: Omgekeerde blaai
ar: التمرير العكسي
bs: Obrni skrolanje
ca: Inverteix el desplaçament
cs: Obrácené posouvání
da: Omvendt rulning
de: Scrollen invertieren
el: Αντίστροφη κύλιση
es: Invertir desplazamiento
fi: Käänteinen vieritys
fr: Inverser le sens de défilement
he: גלילה הפוכה
hu: Görgetés megfordítása
it: Scorrimento inverso
ja: 逆スクロール
ko: 역방향 스크롤
my: ပြောင်းပြန် Scrolling
nl: Omgekeerd scrollen
pl: Odwróć przewijanie
pt: Inverter deslocação
pt_br: Inverter a rolagem
ro: Derulare inversă
ru: Инвертированная прокрутка
sk: Obrátené posúvanie
sr: Обрнуто померање
sv: Omvänd rullning
tr: Ters kaydırma
uk: Зворотне прокручування
vi: Đảo ngược hướng cuộn
zh_hans: 反向滚动
zh_hant: 反向捲動
zh_hant_hk: 反向捲動

source: Revert to system defaults
af: Stel terug na stelselverstekwaardes
ar: العودة إلى إعدادات النظام الافتراضية
bs: Vrati na tvorničke postavke
ca: Reverteix als valors predeterminats del sistema
cs: Obnovit výchozí nastavení systému
da: Nulstil til systemets standardindstillinger
de: Auf Systemstandardwerte zurücksetzen
el: Επαναφορά στις προεπιλογές συστήματος
es: Restablecer valores por defecto
fi: Palauta järjestelmän oletusasetukset
fr: Réinitialiser aux paramètres par défaut
he: שחזור להגדרות ברירת מחדל
hu: Visszaállítás a rendszer alapértékeire
it: Ripristina impostazioni predefinite
ja: システムデフォルトに戻す
ko: 시스템 기본값으로 되돌리기
my: မူလ setting အတိုင်းပြန်သွားရန်
nl: Herstel standaard systeeminstellingen
pl: Przywróć ustawienia systemowe
pt: Restaurar predefinições
pt_br: Restaurar Padrões
ro: Revenire la valorile implicite ale sistemului
ru: Восстановить настройки по умолчанию
sk: Návrat k predvoleným nastaveniam systému
sr: Vrati na podrazumevane sistemske postavke
sv: Återställ till systemstandard
tr: Fabrika ayarlarına dön
uk: Повернути типові налаштування
vi: Khôi phục về mặc định
zh_hans: 回退到系统默认值
zh_hant: 回退到系統預設值
zh_hant_hk: 恢復到系統預設值

source: Rewind
af: Terugspoel
ar: إرجاع للخلف
bs: Vrati unazad
ca: Rebobina
cs: Přetočit vzad
da: Spol tilbage
de: Zurückspulen
el: Αναστροφή
es: Rebobinar
fi: Kelaa taaksepäin
fr: Retour en arrière
he: הרץ אחורה
hu: Visszatekerés
it: Riavvolgi
ja: 巻き戻し
ko: 되감기
my: နောက်သို့ရစ်ရန်
nl: Terugspoelen
pl: Przewiń do tyłu
pt: Retroceder
pt_br: Retroceder
ro: Derulare înapoi
ru: Перемотка
sk: Pretočiť späť
sr: Premotaj unazad
sv: Spola tillbaka
tr: Geri sar
uk: Перемотати назад
vi: Tua lại
zh_hans: 快退
zh_hant: 倒轉
zh_hant_hk: 回帶

source: Right button
af: Regterknoppie
ar: الزر الأيمن
bs: Desno dugme
ca: Botó dret
cs: Pravé tlačítko
da: Højre knap
de: Rechte Maustaste
el: Δεξί κουμπί
es: Botón derecho
fi: Oikea painike
fr: Bouton droit
he: כפתור ימני
hu: Jobb gomb
it: Pulsante destro
ja: 右ボタン
ko: 오른쪽 버튼
my: ညာဘက်ခလုတ်
nl: Rechterknop
pl: Prawy przycisk
pt: Botão direito
pt_br: Botão direito
ro: Butonul din dreapta
ru: Правая кнопка мыши
sk: Pravé tlačidlo
sr: Desno dugme
sv: Högerknapp
tr: Sağ düğme
uk: Права кнопка
vi: Nút bên phải
zh_hans: 右键
zh_hant: 右鍵
zh_hant_hk: 右鍵

source: Run shell command…
af: Voer dopkommando uit…
ar: تشغيل أمر Shell…
bs: Pokreni konzolnu komandu…
ca: Executa l’ordre de shell…
cs: Spusit shell příkaz…
da: Kør shell-kommando…
de: Shell-Befehl ausführen…
el: Εκτέλεση εντολής κελύφους…
es: Ejecutar comando…
fi: Suorita komentokehote…
fr: Exécuter une commande shell…
he: הרץ פקודה shell…
hu: Parancssori parancs futtatása…
it: Esegui comando da terminale…
ko: 셸 스크립트 실행…
my: …၏ shell command ကို လုပ်ဆောင်ရန်
nl: Shellopdracht uitvoeren…
pl: Uruchom polecenie…
pt: Executar comando shell…
pt_br: Executar comando do shell…
ro: Executare comandă shell…
ru: Выполнить shell команду…
sk: Spustiť shell príkaz…
sr: Pokreni komandu ljuske…
sv: Kör shell-kommando…
tr: Kabuk komutunu çalıştır…
uk: Запустити команду оболонки…
vi: Chạy lệnh shell…
zh_hans: 运行 shell 命令…
zh_hant: 執行 shell 指令…
zh_hant_hk: 執行 shell 指令…

source: Run: %@
af: Voer uit: %@
ar: تشغيل: %@
bs: Pokreni: %@
ca: Executa: %@
cs: Spustit: %@
da: Kør: %@
de: Ausführen: %@
el: Εκτέλεση: %@
es: Ejecutar: %@
fi: Suorita: %@
fr: Exécuter : %@
he: מריץ: %@
hu: Futtatás: %@
it: Esegui: %@
ja: 実行: %@
ko: 실행: %@
my: %@ အား လုပ်ဆောင်ရန်
nl: Voer %@ uit
pl: Uruchom: %@
pt: Executar: %@
pt_br: Executar: %@
ro: Executare: %@
ru: Запустить: %@
sk: Spustiť: %@
sr: Pokreni: %@
sv: Kör: %@
tr: Çalıştır: %@
uk: Запустити: %@
vi: Chạy: %@
zh_hans: 运行：%@
zh_hant: 執行：%@
zh_hant_hk: 執行：%@

source: Running
af: Besig om uit te voer
ar: قيد التشغيل
bs: Pokreće se
ca: S'està executant
cs: Běží
da: Kørende
de: Aktiv
el: Τρέχοντες
es: Ejecutándose
fi: Suoritetaan
fr: Applications lancées
he: רץ
hu: Futtatás
it: In esecuzione
ja: 実行中のアプリ
ko: 실행 중
my: လုပ်ဆောင်နေသည်
nl: Actief
pl: Uruchomione
pt: Em execução
pt_br: Executando
ro: Rulează
ru: Запущено
sk: Spustené
sr: Pokrenuto
sv: Kör
tr: Çalışan
uk: Запущені
vi: Đang hoạt động
zh_hans: 运行中
zh_hant: 運行中
zh_hant_hk: 运行中

source: Scroll acceleration
af: Blaai-versnelling
ar: تسارع التمرير
ca: Acceleració del desplaçament
cs: Zrychlení posouvání
da: Rullehastighedsacceleration
de: Scroll-Beschleunigung
el: Επιτάχυνση κύλισης
es: Aceleración de desplazamiento
fi: Vierityksen kiihdytys
fr: Accélération du défilement
he: תאוצת גלילה
hu: Görgetési gyorsítás
it: Accelerazione scorrimento
ja: スクロール加速度
ko: 스크롤 가속도
nl: Scrollversnelling
pl: Przyspieszenie przewijania
pt: Aceleração de rolagem
pt_br: Aceleração de rolagem
ro: Accelerare scroll
ru: Ускорение прокрутки
sk: Zrýchlenie posúvania
sr: Ubrzanje pomeranja
tr: Kaydırma ivmesi
uk: Прискорення прокручування
vi: Tăng tốc cuộn
zh_hans: 滚动加速
zh_hant: 捲動加速
zh_hant_hk: 捲動加速
